<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
:“	-0
▁”	-1
..	-2
....	-3
段誉	-4
什么	-5
......	-6
说道	-7
萧峰	-8
慕容	-9
虚竹	-10
自己	-11
一个	-12
▁他	-13
也不	-14
▁段誉	-15
▁那	-16
▁这	-17
了一	-18
不是	-19
▁我	-20
阿紫	-21
乔峰	-22
武功	-23
▁你	-24
阿朱	-25
姑娘	-26
一声	-27
慕容复	-28
不知	-29
听得	-30
夫人	-31
笑道	-32
语嫣	-33
▁萧峰	-34
王语嫣	-35
心中	-36
少林	-37
出来	-38
咱们	-39
师父	-40
段正	-41
公子	-42
如何	-43
段正淳	-44
婉清	-45
木婉清	-46
叫道	-47
如此	-48
知道	-49
便是	-50
突然	-51
▁“	-52
都是	-53
......”	-54
▁只	-55
不过	-56
到了	-57
这一	-58
之中	-59
心想	-60
大理	-61
帮主	-62
不能	-63
童姥	-64
长老	-65
弟子	-66
鸠摩	-67
鸠摩智	-68
丐帮	-69
他们	-70
声道	-71
的一声	-72
▁虚竹	-73
众人	-74
声音	-75
游坦	-76
不同	-77
怎么	-78
游坦之	-79
倘若	-80
他的	-81
大师	-82
不可	-83
内力	-84
南海	-85
见到	-86
身子	-87
人的	-88
鳄神	-89
南海鳄神	-90
契丹	-91
有什么	-92
▁乔峰	-93
只见	-94
我的	-95
兄弟	-96
之间	-97
也是	-98
脸上	-99
只是	-100
不敢	-101
不得	-102
我们	-103
原来	-104
起来	-105
这个	-106
不住	-107
星宿	-108
身上	-109
▁但	-110
春秋	-111
两人	-112
先生	-113
钟灵	-114
丁春秋	-115
之下	-116
天下	-117
心下	-118
这么	-119
你的	-120
女子	-121
当真	-122
还是	-123
说话	-124
包不同	-125
不会	-126
跟着	-127
有人	-128
可是	-129
爹爹	-130
之后	-131
功夫	-132
今日	-133
这里	-134
伸手	-135
登时	-136
’,	-137
又是	-138
的一	-139
西夏	-140
和尚	-141
性命	-142
”,	-143
老大	-144
▁阿紫	-145
少林寺	-146
当下	-147
问道	-148
这些	-149
一般	-150
自然	-151
住了	-152
延庆	-153
正是	-154
二人	-155
说着	-156
过去	-157
没有	-158
句话	-159
你们	-160
保定	-161
下来	-162
少女	-163
死了	-164
见他	-165
保定帝	-166
却是	-167
中的	-168
当即	-169
左手	-170
不由	-171
英雄	-172
段誉道	-173
出去	-174
▁她	-175
双手	-176
虽然	-177
在地	-178
两个	-179
▁慕容复	-180
不到	-181
人家	-182
杀了	-183
大哥	-184
是我	-185
是谁	-186
你这	-187
阿碧	-188
▁阿朱	-189
难道	-190
乌老大	-191
喝道	-192
一笑	-193
出手	-194
在下	-195
段延庆	-196
之极	-197
厉害	-198
这位	-199
马夫人	-200
▁王语嫣	-201
▁玄	-202
一人	-203
听到	-204
甚是	-205
过来	-206
说不	-207
过了	-208
哈哈	-209
▁木婉清	-210
你说	-211
了几	-212
右手	-213
这时	-214
有一	-215
的道	-216
下去	-217
在一	-218
武林	-219
不由得	-220
是个	-221
本来	-222
是一	-223
上一	-224
上了	-225
之人	-226
只怕	-227
点头	-228
眼见	-229
便即	-230
十分	-231
之时	-232
十余	-233
似乎	-234
方丈	-235
上的	-236
第一	-237
心道	-238
这般	-239
是不	-240
姊姊	-241
手中	-242
身来	-243
的大	-244
摇头	-245
为什么	-246
居然	-247
段公子	-248
▁’	-249
对方	-250
▁段正淳	-251
微微	-252
胸口	-253
想到	-254
小僧	-255
那是	-256
三人	-257
明白	-258
轻轻	-259
一惊	-260
师兄	-261
了出来	-262
王夫人	-263
将他	-264
口气	-265
无法	-266
此刻	-267
向他	-268
的是	-269
江湖	-270
这才	-271
那人	-272
一时	-273
中原	-274
我不	-275
来到	-276
中鹤	-277
全身	-278
汉子	-279
慕容公子	-280
许多	-281
儿子	-282
大的	-283
大叫	-284
立时	-285
一阵	-286
之事	-287
了这	-288
只觉	-289
云中鹤	-290
万仇	-291
之意	-292
就是	-293
给你	-294
在他	-295
给我	-296
▁鸠摩智	-297
:‘	-298
到底	-299
洪基	-300
忽听得	-301
二娘	-302
片刻	-303
生死	-304
钟万仇	-305
大声	-306
妈妈	-307
叶二娘	-308
天石	-309
耶律	-310
为了	-311
就算	-312
第二	-313
少林派	-314
巴天石	-315
敌人	-316
风波	-317
不见	-318
穴道	-319
这小	-320
那老	-321
出一	-322
实是	-323
▁游坦之	-324
不禁	-325
武士	-326
在地下	-327
不肯	-328
丹臣	-329
更是	-330
眼睛	-331
站起	-332
这等	-333
突然间	-334
风波恶	-335
适才	-336
仍是	-337
你是	-338
同时	-339
秋水	-340
朱丹臣	-341
▁一	-342
了他	-343
▁众人	-344
星宿派	-345
不起	-346
之外	-347
只有	-348
王姑娘	-349
虚竹道	-350
不错	-351
公主	-352
她的	-353
忽然	-354
恶人	-355
走到	-356
此人	-357
的人	-358
之上	-359
怒道	-360
▁这一	-361
兵刃	-362
旁人	-363
说到	-364
李秋水	-365
言语	-366
去了	-367
来的	-368
寻思	-369
主人	-370
便在	-371
姑苏	-372
果然	-373
之前	-374
却又	-375
表哥	-376
这几	-377
各人	-378
听他	-379
已然	-380
星河	-381
的话	-382
也没	-383
女童	-384
朋友	-385
说得	-386
我一	-387
皇帝	-388
那个	-389
高手	-390
自己的	-391
无量	-392
百川	-393
星宿老	-394
苏星河	-395
给他	-396
高僧	-397
大理国	-398
▁不	-399
上来	-400
却也	-401
年纪	-402
了起来	-403
契丹人	-404
不成	-405
始终	-406
当年	-407
的手	-408
耶律洪基	-409
三十	-410
慢慢	-411
哪里	-412
这人	-413
你不	-414
实在	-415
怎地	-416
是不是	-417
邓百川	-418
灵鹫	-419
真气	-420
跟我	-421
的声音	-422
瞧瞧	-423
神色	-424
自是	-425
赵钱	-426
赵钱孙	-427
不及	-428
否则	-429
司马	-430
啊哟	-431
这样	-432
镇南	-433
不好	-434
我是	-435
有的	-436
早已	-437
父亲	-438
难以	-439
之声	-440
半点	-441
又道	-442
之处	-443
他是	-444
冠清	-445
头来	-446
掌力	-447
便道	-448
想起	-449
全冠清	-450
微笑道	-451
慕容氏	-452
多半	-453
大家	-454
便要	-455
大汉	-456
未必	-457
说什么	-458
镇南王	-459
下的	-460
女郎	-461
玄难	-462
神医	-463
灵鹫宫	-464
武学	-465
脸色	-466
▁包不同	-467
六脉	-468
前辈	-469
神剑	-470
不动	-471
容易	-472
数十	-473
点了	-474
低声道	-475
丝毫	-476
两位	-477
在这	-478
大笑	-479
少年	-480
你一	-481
缓缓	-482
只听得	-483
只不过	-484
不少	-485
何况	-486
口中	-487
四人	-488
更加	-489
▁保定帝	-490
了我	-491
真是	-492
解药	-493
因此	-494
立即	-495
身前	-496
薛神医	-497
上前	-498
司空	-499
成了	-500
手掌	-501
这是	-502
那里	-503
六脉神剑	-504
一条	-505
一面	-506
动手	-507
手指	-508
东西	-509
件事	-510
师弟	-511
是以	-512
是你	-513
神功	-514
走了	-515
▁南海鳄神	-516
倒也	-517
公冶	-518
十二	-519
孩儿	-520
玄慈	-521
群豪	-522
长剑	-523
和他	-524
指点	-525
掌门	-526
眼前	-527
绝技	-528
罗星	-529
老者	-530
身边	-531
七八	-532
人人	-533
那么	-534
徐长老	-535
那少女	-536
了个	-537
姊夫	-538
子的	-539
抓住	-540
转身	-541
▁丁春秋	-542
▁段誉道	-543
不如	-544
决计	-545
僧人	-546
皇太	-547
红棉	-548
肩头	-549
觉得	-550
除了	-551
钟夫人	-552
大宋	-553
功力	-554
大伙	-555
的小	-556
霎时	-557
▁钟灵	-558
在这里	-559
三个	-560
不愿	-561
再也	-562
当然	-563
怀中	-564
放在	-565
竟然	-566
见她	-567
随即	-568
黑衣	-569
了口气	-570
声响	-571
并不	-572
终于	-573
见过	-574
丈夫	-575
乃是	-576
只要	-577
奇怪	-578
有何	-579
此事	-580
此时	-581
从来	-582
十八	-583
后来	-584
模样	-585
跟你	-586
鲜血	-587
的武功	-588
何必	-589
便如	-590
回来	-591
段氏	-592
脚步	-593
干什么	-594
师叔	-595
开了	-596
杀人	-597
着一	-598
▁”“	-599
世镜	-600
之际	-601
嘿嘿	-602
大喜	-603
婆婆	-604
大声道	-605
是什么	-606
不再	-607
不出	-608
年来	-609
而出	-610
黄眉	-611
了下来	-612
了得	-613
入了	-614
好了	-615
清楚	-616
逍遥	-617
须得	-618
▁两人	-619
乔帮主	-620
▁马夫人	-621
可惜	-622
回去	-623
好汉	-624
欢喜	-625
法子	-626
的事	-627
心中一	-628
白世镜	-629
一齐	-630
了你	-631
古怪	-632
只道	-633
孩子	-634
群雄	-635
秦红棉	-636
站起身来	-637
▁其	-638
一招	-639
好生	-640
得罪	-641
急忙	-642
见了	-643
一掌	-644
内功	-645
几个	-646
总是	-647
瞧着	-648
背上	-649
还有	-650
青袍	-651
▁可是	-652
生死符	-653
暗暗	-654
说了	-655
▁这时	-656
公冶乾	-657
忍不住	-658
慕容博	-659
叹了口气	-660
大事	-661
施主	-662
满脸	-663
纷纷	-664
身后	-665
大伙儿	-666
不用	-667
中年	-668
体内	-669
衣衫	-670
▁倘若	-671
阿紫道	-672
一直	-673
中了	-674
子穆	-675
定是	-676
答允	-677
▁童姥	-678
很好	-679
显然	-680
有些	-681
身旁	-682
远远	-683
那就	-684
黄眉僧	-685
一片	-686
半晌	-687
叫我	-688
喜欢	-689
女儿	-690
左子穆	-691
下了	-692
不多	-693
吩咐	-694
四个	-695
得到	-696
万万	-697
兀自	-698
大王	-699
才是	-700
无不	-701
星竹	-702
露出	-703
非也	-704
齐声	-705
司空玄	-706
但见	-707
无比	-708
老僧	-709
转过	-710
阮星竹	-711
不了	-712
以为	-713
我要	-714
’。	-715
一会	-716
一怔	-717
报仇	-718
提起	-719
渐渐	-720
真的	-721
隐隐	-722
吃一惊	-723
说不定	-724
两名	-725
反而	-726
是啊	-727
看来	-728
确是	-729
终究	-730
也不敢	-731
萧峰道	-732
微微一笑	-733
”。	-734
万里	-735
也好	-736
前来	-737
剑法	-738
我这	-739
来了	-740
男子	-741
向来	-742
多谢	-743
智光	-744
转头	-745
了过去	-746
他一	-747
你要	-748
便向	-749
谭婆	-750
不知道	-751
大恶人	-752
▁只听得	-753
▁众	-754
上去	-755
全然	-756
妹子	-757
崔百	-758
聚贤	-759
也不知	-760
一名	-761
不相	-762
不要	-763
名字	-764
吓得	-765
天龙	-766
时候	-767
谭公	-768
身形	-769
进来	-770
崔百泉	-771
哈哈大笑	-772
▁小	-773
不必	-774
全无	-775
叫做	-776
回头	-777
在她	-778
天山	-779
我便	-780
着实	-781
而已	-782
说来	-783
躬身	-784
▁咱们	-785
了一眼	-786
▁第	-787
不对	-788
只须	-789
得多	-790
段郎	-791
规矩	-792
辽国	-793
江湖上	-794
青袍客	-795
星宿老怪	-796
不料	-797
其中	-798
只得	-799
将我	-800
我可	-801
皇上	-802
七十二	-803
摇头道	-804
武林中	-805
下一	-806
怎样	-807
怎能	-808
枯荣	-809
▁只听	-810
司马林	-811
阿朱道	-812
▁‘	-813
不免	-814
哥哥	-815
头上	-816
当时	-817
忙道	-818
料想	-819
无人	-820
父母	-821
要是	-822
越来	-823
跟他	-824
一个人	-825
了一声	-826
▁段延庆	-827
大吃一惊	-828
决不	-829
刀白	-830
包三	-831
又想	-832
叫你	-833
大爷	-834
小子	-835
快快	-836
手臂	-837
是否	-838
磕头	-839
神仙	-840
吃了一	-841
越来越	-842
感激	-843
眼光	-844
神情	-845
蓦地	-846
道人	-847
当真是	-848
了两	-849
就此	-850
师伯	-851
并非	-852
时辰	-853
正在	-854
▁原来	-855
▁只见	-856
老人家	-857
世上	-858
徒儿	-859
满了	-860
而去	-861
说的	-862
那女童	-863
多少	-864
对付	-865
手下	-866
暗器	-867
理会	-868
而行	-869
这么一	-870
之色	-871
半空	-872
姓段	-873
得很	-874
杀我	-875
母亲	-876
王爷	-877
用力	-878
脑袋	-879
远山	-880
那也	-881
阁下	-882
▁玄慈	-883
在一起	-884
一样	-885
主意	-886
于是	-887
并无	-888
我去	-889
数百	-890
相救	-891
人物	-892
地方	-893
显是	-894
胡说	-895
颇有	-896
了下去	-897
点头道	-898
吃了一惊	-899
伸出	-900
得紧	-901
我也	-902
的好	-903
萧远山	-904
跟你说	-905
为难	-906
人道	-907
其实	-908
发出	-909
害怕	-910
将她	-911
每一	-912
王子	-913
现下	-914
目光	-915
相貌	-916
瞧去	-917
背后	-918
逃走	-919
门关	-920
个个	-921
伯父	-922
慕华	-923
是他	-924
本因	-925
正要	-926
了一会	-927
了出去	-928
的功夫	-929
木婉清道	-930
众位	-931
出口	-932
又有	-933
受伤	-934
听她	-935
在我	-936
在此	-937
进去	-938
骂道	-939
▁老	-940
各位	-941
小小	-942
打得	-943
着他	-944
缥缈	-945
良久	-946
那便	-947
波罗星	-948
若不是	-949
▁那少女	-950
点了点头	-951
▁唉	-952
▁过	-953
何以	-954
再说	-955
向前	-956
岳老	-957
生怕	-958
茶花	-959
错了	-960
薛慕华	-961
英雄好汉	-962
一动	-963
之道	-964
也有	-965
保昆	-966
听说	-967
女人	-968
毒手	-969
生平	-970
站在	-971
范骅	-972
那些	-973
冷笑道	-974
诸保昆	-975
▁耶律洪基	-976
一听	-977
从此	-978
所在	-979
陛下	-980
缥缈峰	-981
▁忽听得	-982
一见	-983
之情	-984
低声	-985
八道	-986
出了	-987
刚才	-988
地下	-989
将这	-990
带头	-991
相助	-992
答应	-993
重重	-994
褚万里	-995
慕容先生	-996
一股	-997
佛门	-998
可以	-999
嗤嗤	-1000
小心	-1001
是要	-1002
本帮	-1003
面前	-1004
公子爷	-1005
我师父	-1006
无量剑	-1007
胡说八道	-1008
▁大	-1009
不论	-1010
之力	-1011
却不	-1012
大有	-1013
好好	-1014
寻常	-1015
快步	-1016
招数	-1017
本寺	-1018
汉人	-1019
洞主	-1020
而来	-1021
背心	-1022
自行	-1023
若不	-1024
请你	-1025
路上	-1026
阳指	-1027
木姑娘	-1028
颤声道	-1029
又有什么	-1030
说到这里	-1031
回到	-1032
坐在	-1033
手腕	-1034
沉吟	-1035
说过	-1036
门外	-1037
▁玄难	-1038
刀白凤	-1039
雁门关	-1040
▁巴天石	-1041
▁王夫人	-1042
,“	-1043
之心	-1044
只好	-1045
地道	-1046
头顶	-1047
宫女	-1048
小人	-1049
师妹	-1050
最后	-1051
火焰	-1052
知他	-1053
脾气	-1054
若是	-1055
讯息	-1056
还没	-1057
顷刻	-1058
天龙寺	-1059
▁乌老大	-1060
这几句话	-1061
▁是	-1062
一张	-1063
二十	-1064
你别	-1065
分别	-1066
到得	-1067
千万	-1068
叫他	-1069
和我	-1070
均想	-1071
无礼	-1072
相见	-1073
也不会	-1074
也不是	-1075
大大的	-1076
▁阿朱道	-1077
一一	-1078
一位	-1079
便已	-1080
冷冷	-1081
凌波	-1082
双掌	-1083
师哥	-1084
所以	-1085
摘星	-1086
更无	-1087
然后	-1088
玄苦	-1089
石壁	-1090
贱人	-1091
起了	-1092
▁阿碧	-1093
汪帮主	-1094
立时便	-1095
▁阿紫道	-1096
中间	-1097
升泰	-1098
幸好	-1099
得了	-1100
指着	-1101
既然	-1102
明明	-1103
明知	-1104
本事	-1105
极是	-1106
林中	-1107
永远	-1108
腰间	-1109
走出	-1110
轻功	-1111
闪电	-1112
青城	-1113
▁当下	-1114
王语嫣道	-1115
▁又	-1116
一块	-1117
一步	-1118
凶险	-1119
到他	-1120
吐蕃	-1121
向西	-1122
回答	-1123
妙极	-1124
客气	-1125
应道	-1126
抱着	-1127
日后	-1128
神农	-1129
给人	-1130
衣袖	-1131
凌波微	-1132
说不出	-1133
逍遥派	-1134
高升泰	-1135
突然之间	-1136
从未	-1137
受了	-1138
叹道	-1139
听了	-1140
早就	-1141
暗中	-1142
棋局	-1143
的老	-1144
而死	-1145
说是	-1146
▁只是	-1147
▁这些	-1148
也不能	-1149
枯荣大师	-1150
神仙姊姊	-1151
不平	-1152
动弹	-1153
半分	-1154
四十	-1155
宝宝	-1156
将军	-1157
心头	-1158
舵主	-1159
该当	-1160
颇为	-1161
高强	-1162
不多时	-1163
了过来	-1164
这些人	-1165
不去	-1166
不在	-1167
不怕	-1168
伤口	-1169
便将	-1170
官兵	-1171
得他	-1172
想来	-1173
是好	-1174
江南	-1175
让他	-1176
▁钟万仇	-1177
包三先生	-1178
一眼	-1179
人之	-1180
又惊	-1181
取出	-1182
只盼	-1183
号令	-1184
呼吸	-1185
当日	-1186
我就	-1187
摇了	-1188
然而	-1189
神农帮	-1190
西夏国	-1191
大理段氏	-1192
的一声响	-1193
姑苏慕容氏	-1194
不定	-1195
先前	-1196
单正	-1197
对我	-1198
左掌	-1199
已是	-1200
放心	-1201
明王	-1202
本派	-1203
生气	-1204
群僧	-1205
重伤	-1206
你怎么	-1207
陈长老	-1208
凌波微步	-1209
不但	-1210
不绝	-1211
不许	-1212
双目	-1213
大元	-1214
大惊	-1215
对他	-1216
悄悄	-1217
意思	-1218
本门	-1219
而且	-1220
解开	-1221
▁那人	-1222
从来没	-1223
摘星子	-1224
带头大哥	-1225
▁好	-1226
一只	-1227
一点	-1228
以后	-1229
伯当	-1230
何处	-1231
你也	-1232
你去	-1233
右掌	-1234
大怒	-1235
奇道	-1236
已经	-1237
无可	-1238
驸马	-1239
...	-1240
▁不料	-1241
又惊又	-1242
向段誉	-1243
姚伯当	-1244
岂不是	-1245
我爹爹	-1246
蓦地里	-1247
这小子	-1248
▁萧峰道	-1249
一团	-1250
一看	-1251
不自	-1252
二哥	-1253
单刀	-1254
待得	-1255
故意	-1256
然道	-1257
男人	-1258
相距	-1259
老爷	-1260
言道	-1261
酒保	-1262
闪避	-1263
什么事	-1264
小和尚	-1265
这许多	-1266
▁朱丹臣	-1267
一生	-1268
下马	-1269
你又	-1270
寺中	-1271
左右	-1272
康广	-1273
心上	-1274
法门	-1275
的了	-1276
第三	-1277
老衲	-1278
虽是	-1279
这就	-1280
连连	-1281
却也不	-1282
吴长老	-1283
抓住了	-1284
霎时间	-1285
一起	-1286
不想	-1287
丫头	-1288
几步	-1289
别人	-1290
向她	-1291
呼呼	-1292
容貌	-1293
尚未	-1294
微笑	-1295
玫瑰	-1296
群丐	-1297
而下	-1298
自当	-1299
走进	-1300
这两	-1301
一口	-1302
下手	-1303
为师	-1304
也就	-1305
也已	-1306
了三	-1307
向后	-1308
喜道	-1309
天竺	-1310
夫妇	-1311
她们	-1312
姊妹	-1313
家的	-1314
帮众	-1315
放开	-1316
桌上	-1317
毫不	-1318
玉虚	-1319
种种	-1320
莫非	-1321
行事	-1322
行礼	-1323
要我	-1324
这次	-1325
钢杖	-1326
一个个	-1327
乔峰道	-1328
延庆太	-1329
段誉的	-1330
聚贤庄	-1331
见到了	-1332
一句	-1333
一来	-1334
不便	-1335
为人	-1336
也都	-1337
偏偏	-1338
奶奶	-1339
对头	-1340
是在	-1341
有个	-1342
止清	-1343
神山	-1344
还不	-1345
门人	-1346
非同	-1347
▁你们	-1348
小姑娘	-1349
康广陵	-1350
摇了摇头	-1351
霎时之间	-1352
,‘	-1353
不凡	-1354
伤心	-1355
但他	-1356
做了	-1357
别说	-1358
到处	-1359
原是	-1360
大石	-1361
定然	-1362
害死	-1363
尽数	-1364
异常	-1365
惭愧	-1366
毒药	-1367
要紧	-1368
遇到	-1369
道理	-1370
那日	-1371
金刚	-1372
▁我们	-1373
一阳指	-1374
的内力	-1375
青城派	-1376
▁云中鹤	-1377
丐帮帮主	-1378
哼了一声	-1379
西夏武士	-1380
一言	-1381
下山	-1382
不上	-1383
不足	-1384
两声	-1385
全是	-1386
其余	-1387
判官	-1388
向那	-1389
大厅	-1390
家伙	-1391
岛主	-1392
恭敬	-1393
竟是	-1394
罢了	-1395
要杀	-1396
跪下	-1397
辽兵	-1398
还施	-1399
▁难道	-1400
掌门人	-1401
这句话	-1402
两步	-1403
也无	-1404
何等	-1405
冰蚕	-1406
剧毒	-1407
华赫	-1408
另有	-1409
女真	-1410
岂能	-1411
已被	-1412
惊呼	-1413
戒律	-1414
执法	-1415
比之	-1416
玄寂	-1417
老子	-1418
誉儿	-1419
豪杰	-1420
那时	-1421
铁杖	-1422
了一个	-1423
从怀中	-1424
如何能	-1425
这一掌	-1426
▁风波恶	-1427
哈哈一笑	-1428
仍然	-1429
到来	-1430
南院	-1431
得知	-1432
想必	-1433
正好	-1434
此后	-1435
物事	-1436
的情	-1437
糟糕	-1438
纵身	-1439
老贼	-1440
聪明	-1441
诧异	-1442
走近	-1443
那位	-1444
面目	-1445
▁便在	-1446
一句话	-1447
卓不凡	-1448
却不知	-1449
皇太后	-1450
转头向	-1451
这件事	-1452
黑玫瑰	-1453
▁叶二娘	-1454
包不同道	-1455
一定	-1456
万劫	-1457
不断	-1458
了半	-1459
双足	-1460
如果	-1461
家人	-1462
小可	-1463
年轻	-1464
忘了	-1465
无崖	-1466
有理	-1467
淡淡	-1468
甚麽	-1469
自尽	-1470
要他	-1471
设法	-1472
那可	-1473
也没有	-1474
华赫艮	-1475
又不是	-1476
玉虚散	-1477
钟姑娘	-1478
以及	-1479
你快	-1480
佩服	-1481
北冥	-1482
吃了	-1483
外人	-1484
奔到	-1485
妻子	-1486
将那	-1487
我在	-1488
我说	-1489
接连	-1490
无耻	-1491
看得	-1492
纵马	-1493
身份	-1494
身穿	-1495
过一	-1496
过彦	-1497
这话	-1498
▁不过	-1499
倒在地	-1500
闪电貂	-1501
姑苏慕容	-1502
非同小可	-1503
不停	-1504
之言	-1505
了她	-1506
便有	-1507
力道	-1508
南京	-1509
双眼	-1510
和她	-1511
太过	-1512
布袋	-1513
干么	-1514
松树	-1515
此言	-1516
玉像	-1517
用意	-1518
自称	-1519
行人	-1520
骨打	-1521
▁何况	-1522
了不起	-1523
在一旁	-1524
那女子	-1525
那老僧	-1526
冷冷的道	-1527
延庆太子	-1528
慕容复道	-1529
放在心上	-1530
”、	-1531
一红	-1532
上乘	-1533
之地	-1534
内息	-1535
力气	-1536
土公	-1537
大法	-1538
将来	-1539
开口	-1540
手法	-1541
有点	-1542
本领	-1543
格格	-1544
狠狠	-1545
真正	-1546
耳中	-1547
至于	-1548
避开	-1549
在半空	-1550
无崖子	-1551
桑土公	-1552
星宿老仙	-1553
不作	-1554
不理	-1555
却已	-1556
和你	-1557
回过	-1558
房中	-1559
才好	-1560
担心	-1561
显得	-1562
此处	-1563
毒蛇	-1564
石屋	-1565
等人	-1566
经脉	-1567
要去	-1568
见那	-1569
跟随	-1570
转念	-1571
这种	-1572
铁头	-1573
▁丐帮	-1574
宋长老	-1575
少林僧	-1576
无量山	-1577
的模样	-1578
阿骨打	-1579
▁那女童	-1580
▁钟夫人	-1581
拍的一声	-1582
不久	-1583
不着	-1584
丛中	-1585
伤人	-1586
但觉	-1587
你想	-1588
你来	-1589
发觉	-1590
四位	-1591
声大	-1592
大了	-1593
天部	-1594
姥姥	-1595
少室	-1596
岂知	-1597
成为	-1598
手上	-1599
拍拍	-1600
数丈	-1601
既是	-1602
是了	-1603
深厚	-1604
的脸	-1605
眉头	-1606
看到	-1607
给她	-1608
而起	-1609
脱身	-1610
赵煦	-1611
运气	-1612
送了	-1613
伸手去	-1614
和阿朱	-1615
将下来	-1616
想不到	-1617
清楚楚	-1618
▁邓百川	-1619
清清楚楚	-1620
一场	-1621
一番	-1622
两条	-1623
举起	-1624
以致	-1625
似是	-1626
其时	-1627
内劲	-1628
几句	-1629
出于	-1630
前面	-1631
十六	-1632
反手	-1633
向我	-1634
喀喇	-1635
四下	-1636
四名	-1637
固然	-1638
性子	-1639
慈悲	-1640
拇指	-1641
接过	-1642
最好	-1643
殿下	-1644
百姓	-1645
说我	-1646
诸位	-1647
谁都	-1648
门下	-1649
险些	-1650
难过	-1651
万劫谷	-1652
哲罗星	-1653
少室山	-1654
片刻间	-1655
马大元	-1656
▁快	-1657
一根	-1658
一瞥	-1659
不信	-1660
不易	-1661
了么	-1662
你可	-1663
便去	-1664
出言	-1665
只想	-1666
喝酒	-1667
岩石	-1668
得好	-1669
得我	-1670
我来	-1671
时分	-1672
来历	-1673
父子	-1674
精神	-1675
而然	-1676
自知	-1677
舅妈	-1678
菩萨	-1679
这番	-1680
中年人	-1681
乔大爷	-1682
也不用	-1683
些什么	-1684
没想到	-1685
的人物	-1686
这么说	-1687
▁徐长老	-1688
玉虚散人	-1689
自然而然	-1690
▁慕容复道	-1691
一件	-1692
一切	-1693
你再	-1694
便不	-1695
卑鄙	-1696
变色	-1697
在你	-1698
壁上	-1699
声中	-1700
大半	-1701
子弟	-1702
对手	-1703
属下	-1704
惊道	-1705
手足	-1706
抬起	-1707
泪水	-1708
男女	-1709
相似	-1710
自幼	-1711
若有	-1712
行走	-1713
见识	-1714
说完	-1715
辽军	-1716
还能	-1717
▁智光	-1718
甘宝宝	-1719
▁全冠清	-1720
▁白世镜	-1721
游坦之道	-1722
这位姑娘	-1723
’、	-1724
一刀	-1725
中人	-1726
中土	-1727
也要	-1728
于他	-1729
亲眼	-1730
你就	-1731
光标	-1732
冷笑	-1733
凝视	-1734
几下	-1735
口道	-1736
四字	-1737
大为	-1738
奈何	-1739
室里	-1740
岂有	-1741
已将	-1742
平平	-1743
放下	-1744
无论	-1745
有时	-1746
望去	-1747
没了	-1748
的名	-1749
直到	-1750
瞧得	-1751
站着	-1752
蜈蚣	-1753
风流	-1754
”、“	-1755
▁他们	-1756
三十六	-1757
几句话	-1758
功大法	-1759
原来是	-1760
将出来	-1761
自然是	-1762
身子一	-1763
郁光标	-1764
▁虚竹道	-1765
一个女子	-1766
段正淳道	-1767
一把	-1768
不懂	-1769
之法	-1770
伤了	-1771
便能	-1772
修习	-1773
呼叫	-1774
大名	-1775
好笑	-1776
往往	-1777
杀你	-1778
楚王	-1779
步法	-1780
犹如	-1781
真相	-1782
眼中	-1783
身受	-1784
飘飘	-1785
▁群雄	-1786
恭恭敬	-1787
的所在	-1788
的言语	-1789
那女郎	-1790
▁左子穆	-1791
不平道人	-1792
不知如何	-1793
动弹不得	-1794
化功大法	-1795
恭恭敬敬	-1796
▁王语嫣道	-1797
▁在	-1798
三弟	-1799
上下	-1800
他在	-1801
低头	-1802
佛法	-1803
凝神	-1804
只听	-1805
只因	-1806
叫作	-1807
好手	-1808
延宗	-1809
开眼	-1810
心惊	-1811
推开	-1812
救人	-1813
施展	-1814
无数	-1815
易筋	-1816
梅剑	-1817
眼珠	-1818
矮子	-1819
胡涂	-1820
话来	-1821
都已	-1822
▁今日	-1823
▁过了	-1824
丐帮的	-1825
了几下	-1826
在自己	-1827
大丈夫	-1828
对不起	-1829
李延宗	-1830
▁那女郎	-1831
天山童姥	-1832
少林寺的	-1833
还有什么	-1834
▁包不同道	-1835
一挥	-1836
不像	-1837
倒是	-1838
出声	-1839
北方	-1840
另外	-1841
大大	-1842
大燕	-1843
太太	-1844
待我	-1845
得意	-1846
心里	-1847
情势	-1848
挣扎	-1849
有如	-1850
朱蛤	-1851
段家	-1852
焦急	-1853
相对	-1854
破解	-1855
竟会	-1856
胖子	-1857
胡子	-1858
见这	-1859
认得	-1860
语气	-1861
青石	-1862
▁其时	-1863
不出来	-1864
二十余	-1865
这一次	-1866
▁乔峰道	-1867
契丹武士	-1868
无论如何	-1869
▁正	-1870
一下	-1871
一跃	-1872
不来	-1873
不识	-1874
中有	-1875
乘机	-1876
书呆	-1877
事情	-1878
于我	-1879
以彼	-1880
便宜	-1881
光杰	-1882
再加	-1883
初时	-1884
加害	-1885
去找	-1886
外面	-1887
大侠	-1888
尽皆	-1889
已有	-1890
抬头	-1891
断了	-1892
服侍	-1893
未免	-1894
欺侮	-1895
疑心	-1896
着地	-1897
笑容	-1898
纵然	-1899
胸膛	-1900
舌头	-1901
说起	-1902
走去	-1903
身材	-1904
部属	-1905
青年	-1906
高兴	-1907
▁各人	-1908
一口气	-1909
你自己	-1910
取出一	-1911
易筋经	-1912
过彦之	-1913
以彼之道	-1914
南院大王	-1915
砰的一声	-1916
雁门关外	-1917
万分	-1918
下面	-1919
不说	-1920
之辈	-1921
二来	-1922
便了	-1923
便可	-1924
全力	-1925
八个	-1926
叫声	-1927
右臂	-1928
四周	-1929
图形	-1930
大门	-1931
奔出	-1932
好处	-1933
将你	-1934
尽是	-1935
干净	-1936
御营	-1937
想要	-1938
拉着	-1939
拍手	-1940
旁观	-1941
无声	-1942
无穷	-1943
日子	-1944
暗算	-1945
有余	-1946
率领	-1947
生的	-1948
的尸	-1949
皇宫	-1950
等一	-1951
美貌	-1952
老兄	-1953
而至	-1954
记得	-1955
走上	-1956
走吧	-1957
赶来	-1958
还礼	-1959
陡然	-1960
高明	-1961
’、‘	-1962
▁’”	-1963
▁这人	-1964
不能再	-1965
倒也不	-1966
声说道	-1967
段夫人	-1968
段正明	-1969
皇太叔	-1970
不会武功	-1971
天下第一	-1972
太皇太后	-1973
转过身来	-1974
▁要	-1975
一日	-1976
一百	-1977
中所	-1978
之一	-1979
了开	-1980
住他	-1981
便想	-1982
光豪	-1983
免得	-1984
几乎	-1985
又问	-1986
发作	-1987
叛军	-1988
可就	-1989
在山	-1990
头发	-1991
姓名	-1992
定要	-1993
对你	-1994
小姐	-1995
岂不	-1996
左首	-1997
年前	-1998
并肩	-1999
弥陀	-2000
形貌	-2001
彼身	-2002
待会	-2003
念头	-2004
怎会	-2005
总算	-2006
时刻	-2007
有谁	-2008
深深	-2009
美人	-2010
衣服	-2011
貂儿	-2012
身手	-2013
还在	-2014
这三	-2015
问你	-2016
马蹄	-2017
▁如此	-2018
▁小僧	-2019
出来的	-2020
弥陀佛	-2021
朗声道	-2022
▁萧远山	-2023
▁那大汉	-2024
▁黄眉僧	-2025
四大恶人	-2026
玄苦大师	-2027
鸠摩智道	-2028
▁便在此时	-2029
不休	-2030
不等	-2031
不答	-2032
书生	-2033
五六	-2034
亲自	-2035
人来	-2036
人都	-2037
任何	-2038
传来	-2039
千里	-2040
又向	-2041
变化	-2042
喃喃	-2043
对准	-2044
帮中	-2045
心神	-2046
恩师	-2047
无力	-2048
无所	-2049
无相	-2050
死于	-2051
王鼎	-2052
的向	-2053
的神	-2054
着了	-2055
离开	-2056
脚下	-2057
被他	-2058
达摩	-2059
过得	-2060
长叹	-2061
▁第二	-2062
了一步	-2063
哪一个	-2064
在大理	-2065
害死了	-2066
师伯祖	-2067
师兄弟	-2068
干光豪	-2069
这一招	-2070
龚光杰	-2071
▁那宫女	-2072
大声叫道	-2073
抬起头来	-2074
还施彼身	-2075
黑衣女郎	-2076
一路	-2077
一闪	-2078
一颗	-2079
为我	-2080
之余	-2081
之士	-2082
乱跳	-2083
交给	-2084
他说	-2085
修为	-2086
劲力	-2087
同门	-2088
嘴巴	-2089
大碗	-2090
尽管	-2091
已极	-2092
心思	-2093
必定	-2094
找到	-2095
曼陀	-2096
气息	-2097
玄悲	-2098
祖宗	-2099
红袍	-2100
练功	-2101
而上	-2102
而不	-2103
脖子	-2104
膻中	-2105
言之	-2106
让我	-2107
赶到	-2108
软鞭	-2109
远处	-2110
那边	-2111
重大	-2112
闻到	-2113
额头	-2114
不自禁	-2115
只见他	-2116
和段誉	-2117
岳老三	-2118
的女子	-2119
见段誉	-2120
▁司空玄	-2121
阿弥陀佛	-2122
▁木婉清道	-2123
一品	-2124
不大	-2125
了去	-2126
从前	-2127
你便	-2128
出神	-2129
势必	-2130
匆匆	-2131
合什	-2132
君子	-2133
听见	-2134
太也	-2135
好人	-2136
婴儿	-2137
带着	-2138
当世	-2139
怒气	-2140
怦怦	-2141
或是	-2142
掌法	-2143
杀的	-2144
来得	-2145
治伤	-2146
疼痛	-2147
的那	-2148
相互	-2149
肌肤	-2150
肚子	-2151
自身	-2152
般的	-2153
语音	-2154
谷中	-2155
贵帮	-2156
通红	-2157
门口	-2158
随手	-2159
▁在下	-2160
▁眼见	-2161
一般的	-2162
也未必	-2163
再也不	-2164
多半是	-2165
得多了	-2166
的弟子	-2167
童姥道	-2168
▁但听得	-2169
▁公冶乾	-2170
▁苏星河	-2171
回过头来	-2172
少林寺中	-2173
一出	-2174
一指	-2175
令人	-2176
使得	-2177
便往	-2178
便知	-2179
光闪	-2180
八九	-2181
凌空	-2182
变成	-2183
后心	-2184
吐露	-2185
国师	-2186
圣使	-2187
对她	-2188
尊主	-2189
微一	-2190
我家	-2191
打狗	-2192
指力	-2193
数日	-2194
暂且	-2195
派的	-2196
神智	-2197
算盘	-2198
美妇	-2199
老婆	-2200
跃起	-2201
轻响	-2202
这门	-2203
那一	-2204
铁面	-2205
长矛	-2206
▁本因	-2207
但听得	-2208
副帮主	-2209
另一个	-2210
契丹兵	-2211
将过来	-2212
就是了	-2213
庄聚贤	-2214
没什么	-2215
虚竹的	-2216
见到他	-2217
身上的	-2218
这两个	-2219
那少年	-2220
▁崔百泉	-2221
▁薛神医	-2222
那少女道	-2223
’?	-2224
三字	-2225
之至	-2226
五人	-2227
令他	-2228
伸指	-2229
你瞧	-2230
使出	-2231
再来	-2232
出现	-2233
厅上	-2234
去吧	-2235
双臂	-2236
呆了	-2237
大辽	-2238
寒毒	-2239
小弟	-2240
心念	-2241
我又	-2242
打架	-2243
抵挡	-2244
拱手	-2245
最多	-2246
棋盘	-2247
死不	-2248
每日	-2249
气的	-2250
派人	-2251
牢牢	-2252
狼狈	-2253
百余	-2254
禀报	-2255
细细	-2256
罪过	-2257
老是	-2258
而前	-2259
而过	-2260
能够	-2261
若要	-2262
菊剑	-2263
要你	-2264
请问	-2265
还手	-2266
这可	-2267
铁罩	-2268
银子	-2269
随便	-2270
难当	-2271
颈中	-2272
高人	-2273
▁谭公	-2274
岳老二	-2275
打死了	-2276
模一样	-2277
那声音	-2278
▁薛慕华	-2279
▁赵钱孙	-2280
又惊又喜	-2281
武功高强	-2282
瞧了一眼	-2283
西夏公主	-2284
说不出的	-2285
南海鳄神道	-2286
上写	-2287
不语	-2288
两只	-2289
为你	-2290
之所	-2291
乌龟	-2292
书信	-2293
但想	-2294
作了	-2295
凌厉	-2296
出门	-2297
勉强	-2298
卷轴	-2299
双方	-2300
双膝	-2301
向着	-2302
商议	-2303
坐骑	-2304
天地	-2305
尴尬	-2306
山峰	-2307
左足	-2308
并未	-2309
得住	-2310
我瞧	-2311
打他	-2312
掌心	-2313
敌手	-2314
数里	-2315
料到	-2316
斜眼	-2317
来啦	-2318
洞中	-2319
灵州	-2320
王八	-2321
珍珑	-2322
甚好	-2323
看了	-2324
神态	-2325
离去	-2326
秦家	-2327
练成	-2328
续道	-2329
转眼	-2330
迅捷	-2331
迅速	-2332
还道	-2333
迷糊	-2334
退开	-2335
食指	-2336
▁那老	-2337
一会儿	-2338
一品堂	-2339
决不会	-2340
将过去	-2341
岁年纪	-2342
得罪了	-2343
数十年	-2344
柔声道	-2345
瑞婆婆	-2346
白长老	-2347
这时候	-2348
那也不	-2349
三十六洞	-2350
玄慈方丈	-2351
那是什么	-2352
青袍客道	-2353
▁嗯	-2354
一些	-2355
一双	-2356
一呆	-2357
一死	-2358
一身	-2359
一震	-2360
三位	-2361
且慢	-2362
临死	-2363
也必	-2364
人影	-2365
从他	-2366
关心	-2367
兴复	-2368
出家	-2369
十年	-2370
南朝	-2371
向北	-2372
听来	-2373
大夫	-2374
感到	-2375
斜身	-2376
无形	-2377
有几	-2378
杏子	-2379
正中	-2380
比我	-2381
猛地	-2382
王府	-2383
相公	-2384
砰砰	-2385
破了	-2386
等等	-2387
耳光	-2388
胆敢	-2389
要想	-2390
越是	-2391
途中	-2392
镜湖	-2393
:“‘	-2394
▁范骅	-2395
▁跟着	-2396
▁这位	-2397
不得了	-2398
丝毫不	-2399
了一阵	-2400
大师兄	-2401
姓段的	-2402
对自己	-2403
师父的	-2404
有一个	-2405
的神色	-2406
知道了	-2407
老先生	-2408
那也是	-2409
▁那老僧	-2410
你为什么	-2411
嗤的一声	-2412
心中一凛	-2413
丈许	-2414
不小	-2415
不该	-2416
之内	-2417
之理	-2418
乔某	-2419
乘马	-2420
于你	-2421
传授	-2422
你了	-2423
你在	-2424
你没	-2425
兰剑	-2426
刀法	-2427
另一	-2428
可笑	-2429
后面	-2430
向东	-2431
向外	-2432
大仇	-2433
妈的	-2434
定了	-2435
察觉	-2436
展开	-2437
山坡	-2438
心情	-2439
怀里	-2440
急道	-2441
打死	-2442
拚命	-2443
方位	-2444
望着	-2445
机关	-2446
杀他	-2447
烦恼	-2448
犯了	-2449
玄痛	-2450
留下	-2451
相会	-2452
眼色	-2453
着的	-2454
经过	-2455
般若	-2456
表妹	-2457
识得	-2458
进了	-2459
▁一个	-2460
▁嘿嘿	-2461
▁群豪	-2462
到底是	-2463
我自然	-2464
秦家寨	-2465
跟我说	-2466
▁司马林	-2467
中原武林	-2468
乌老大道	-2469
段誉笑道	-2470
片刻之间	-2471
王语嫣的	-2472
这小姑娘	-2473
那便如何	-2474
马夫人道	-2475
恭恭敬敬的	-2476
▁再	-2477
▁当	-2478
上山	-2479
不中	-2480
不妨	-2481
不明	-2482
乡下	-2483
今天	-2484
但这	-2485
你到	-2486
你还	-2487
使的	-2488
倒了	-2489
六阳	-2490
决无	-2491
匹马	-2492
十九	-2493
千灵	-2494
半个	-2495
参与	-2496
吴长	-2497
哪知	-2498
喝了	-2499
客店	-2500
心愿	-2501
思索	-2502
惊惶	-2503
手里	-2504
打开	-2505
拍出	-2506
救命	-2507
无锡	-2508
有意	-2509
正自	-2510
毙命	-2511
甚多	-2512
眼看	-2513
石室	-2514
碰到	-2515
究竟	-2516
绝无	-2517
聋哑	-2518
藏经	-2519
要害	-2520
角上	-2521
诸般	-2522
谷主	-2523
跟她	-2524
进屋	-2525
追来	-2526
随口	-2527
难免	-2528
▁否则	-2529
▁师父	-2530
你这人	-2531
厉声道	-2532
吴长风	-2533
在段誉	-2534
大师哥	-2535
大金刚	-2536
小镜湖	-2537
我不是	-2538
王八蛋	-2539
萧峰的	-2540
起身来	-2541
那便是	-2542
顷刻间	-2543
鲍千灵	-2544
▁慕容博	-2545
▁突然间	-2546
七十二岛	-2547
的声音说道	-2548
自然而然的	-2549
一揖	-2550
一柄	-2551
不开	-2552
不打	-2553
不死	-2554
不通	-2555
之手	-2556
之旁	-2557
人多	-2558
以免	-2559
伤势	-2560
光胜	-2561
六人	-2562
决意	-2563
几位	-2564
几时	-2565
出掌	-2566
前去	-2567
剧痛	-2568
危难	-2569
去向	-2570
可说	-2571
坐下	-2572
大树	-2573
她是	-2574
山庄	-2575
已久	-2576
师姊	-2577
平时	-2578
弹琴	-2579
忌惮	-2580
快活	-2581
思归	-2582
我若	-2583
所未	-2584
报讯	-2585
摔倒	-2586
无意	-2587
有所	-2588
木屋	-2589
死在	-2590
泄漏	-2591
爹娘	-2592
皇后	-2593
眼泪	-2594
窗外	-2595
缘根	-2596
诸女	-2597
赫连	-2598
走得	-2599
辽人	-2600
道姑	-2601
铜镜	-2602
问我	-2603
领教	-2604
骇然	-2605
一颗心	-2606
不敢再	-2607
二人的	-2608
众弟子	-2609
向自己	-2610
向虚竹	-2611
和阿紫	-2612
成一团	-2613
打狗棒	-2614
杀了我	-2615
门绝技	-2616
▁星宿派	-2617
▁阮星竹	-2618
一拳	-2619
一次	-2620
三招	-2621
不下	-2622
不做	-2623
不服	-2624
不胜	-2625
不虚	-2626
中毒	-2627
主公	-2628
乔装	-2629
今晚	-2630
休息	-2631
你好	-2632
便来	-2633
修罗	-2634
假装	-2635
先行	-2636
再好	-2637
出尘	-2638
剑湖	-2639
包兄	-2640
匕首	-2641
危险	-2642
双腿	-2643
可怜	-2644
喉头	-2645
四哥	-2646
回家	-2647
多年	-2648
大是	-2649
天色	-2650
学会	-2651
学武	-2652
宁可	-2653
安慰	-2654
小指	-2655
影子	-2656
得有	-2657
心意	-2658
我和	-2659
所能	-2660
折磨	-2661
提到	-2662
文字	-2663
方能	-2664
有了	-2665
极为	-2666
毒箭	-2667
潇洒	-2668
热闹	-2669
甘心	-2670
相斗	-2671
石头	-2672
继续	-2673
胜败	-2674
胡乱	-2675
良心	-2676
落下	-2677
躲在	-2678
这老	-2679
钻入	-2680
长的	-2681
香气	-2682
黄金	-2683
众兄弟	-2684
但见他	-2685
决不能	-2686
判官笔	-2687
吐蕃国	-2688
向萧峰	-2689
听到了	-2690
吴光胜	-2691
平婆婆	-2692
我也不	-2693
苦笑道	-2694
这中间	-2695
阿紫的	-2696
黑暗中	-2697
也没什么	-2698
什么地方	-2699
北冥神功	-2700
马副帮主	-2701
▁马夫人道	-2702
▁以	-2703
一座	-2704
不尽	-2705
不行	-2706
世子	-2707
两字	-2708
之物	-2709
二僧	-2710
仰天	-2711
传功	-2712
你我	-2713
便似	-2714
冰窖	-2715
凶手	-2716
剑气	-2717
化解	-2718
十倍	-2719
又在	-2720
叫化	-2721
各处	-2722
吐番	-2723
呻吟	-2724
喝采	-2725
嘻嘻	-2726
围攻	-2727
在旁	-2728
均是	-2729
好像	-2730
屁股	-2731
屋顶	-2732
已在	-2733
打量	-2734
抱拳	-2735
接着	-2736
故事	-2737
救了	-2738
无仇	-2739
木鼎	-2740
本想	-2741
深谷	-2742
狮鼻	-2743
玄渡	-2744
皇位	-2745
看去	-2746
禀告	-2747
紧紧	-2748
翻身	-2749
聪辩	-2750
苦头	-2751
苦苦	-2752
菩提	-2753
落在	-2754
该死	-2755
请他	-2756
贤弟	-2757
身世	-2758
都有	-2759
都要	-2760
面门	-2761
面面	-2762
须当	-2763
飞出	-2764
▁其实	-2765
▁到得	-2766
▁当年	-2767
▁玄寂	-2768
▁这么	-2769
也不肯	-2770
书呆子	-2771
什么人	-2772
他们的	-2773
以内力	-2774
你爹爹	-2775
只见她	-2776
在这儿	-2777
好不好	-2778
我自己	-2779
的穴道	-2780
童姥的	-2781
红袍人	-2782
▁李秋水	-2783
▁秦红棉	-2784
少林派的	-2785
曼陀山庄	-2786
段正淳的	-2787
聪辩先生	-2788
▁突然之间	-2789
▁此	-2790
一大	-2791
上人	-2792
不清	-2793
不算	-2794
了些	-2795
五个	-2796
会有	-2797
余地	-2798
你既	-2799
僧众	-2800
前后	-2801
剑尖	-2802
医治	-2803
发抖	-2804
向左	-2805
商量	-2806
坐着	-2807
大胆	-2808
好吧	-2809
好玩	-2810
宗赞	-2811
对面	-2812
尽力	-2813
干人	-2814
得一	-2815
心事	-2816
快走	-2817
恶斗	-2818
我了	-2819
我想	-2820
打了	-2821
抓起	-2822
插入	-2823
擒拿	-2824
时的	-2825
是非	-2826
最是	-2827
榜文	-2828
毒虫	-2829
瓷瓶	-2830
皱眉	-2831
盼望	-2832
真有	-2833
破绽	-2834
秘密	-2835
立刻	-2836
老四	-2837
耳边	-2838
若无	-2839
莽牯	-2840
西首	-2841
观看	-2842
试试	-2843
诡计	-2844
说他	-2845
这条	-2846
追赶	-2847
逝世	-2848
钢抓	-2849
问他	-2850
面幕	-2851
飞身	-2852
骑兵	-2853
▁他在	-2854
▁此刻	-2855
什么都	-2856
住了他	-2857
傅思归	-2858
出尘子	-2859
又何必	-2860
变成了	-2861
四下里	-2862
将段誉	-2863
沉吟道	-2864
没半点	-2865
火焰刀	-2866
萧大侠	-2867
萧大王	-2868
西夏人	-2869
▁只不过	-2870
▁段誉见	-2871
大理国的	-2872
朗声说道	-2873
▁却	-2874
一举	-2875
一心	-2876
不忍	-2877
不觉	-2878
两下	-2879
主的	-2880
乖乖	-2881
二女	-2882
五十	-2883
五指	-2884
便觉	-2885
倒退	-2886
冤枉	-2887
剑谱	-2888
十四	-2889
又将	-2890
取过	-2891
可怖	-2892
右足	-2893
各有	-2894
后脑	-2895
咽喉	-2896
四大	-2897
大轮	-2898
好极	-2899
威名	-2900
婢子	-2901
尚有	-2902
左肩	-2903
干系	-2904
强敌	-2905
愤怒	-2906
慧净	-2907
我才	-2908
所知	-2909
打个	-2910
扶起	-2911
抢上	-2912
招呼	-2913
敝寺	-2914
无名	-2915
明日	-2916
暗自	-2917
未曾	-2918
树上	-2919
欢呼	-2920
武艺	-2921
气绝	-2922
深入	-2923
甥儿	-2924
百龄	-2925
算是	-2926
而后	-2927
莫怪	-2928
被人	-2929
见面	-2930
话声	-2931
越快	-2932
身在	-2933
那小	-2934
醒转	-2935
除去	-2936
顺着	-2937
鼻子	-2938
▁你是	-2939
▁哈哈	-2940
▁我是	-2941
▁赵煦	-2942
一个小	-2943
丐帮中	-2944
了一大	-2945
了你的	-2946
你不用	-2947
你师父	-2948
全舵主	-2949
哪知道	-2950
声叫道	-2951
插口道	-2952
的瞧着	-2953
老贼婆	-2954
袋弟子	-2955
那人道	-2956
钟灵道	-2957
▁刀白凤	-2958
▁摘星子	-2959
一模一样	-2960
也没有了	-2961
莽牯朱蛤	-2962
过不多时	-2963
顷刻之间	-2964
▁包三先生	-2965
▁段誉心想	-2966
一株	-2967
万岁	-2968
上几	-2969
下次	-2970
不利	-2971
不堪	-2972
不管	-2973
不顾	-2974
世间	-2975
之势	-2976
之气	-2977
亲生	-2978
便欲	-2979
其后	-2980
再去	-2981
冰块	-2982
分舵	-2983
却无	-2984
去看	-2985
又要	-2986
名叫	-2987
咳嗽	-2988
圈子	-2989
均知	-2990
处处	-2991
多说	-2992
大变	-2993
大呼	-2994
夫妻	-2995
女娃	-2996
字辈	-2997
察看	-2998
尸体	-2999
居士	-3000
希奇	-3001
张口	-3002
得出	-3003
心肠	-3004
恼怒	-3005
惨呼	-3006
成的	-3007
我看	-3008
或许	-3009
才道	-3010
打你	-3011
抗拒	-3012
指环	-3013
放手	-3014
无怨	-3015
是说	-3016
杀死	-3017
松球	-3018
树枝	-3019
死人	-3020
灰衣	-3021
留神	-3022
称呼	-3023
经历	-3024
结义	-3025
耳朵	-3026
脱险	-3027
腹中	-3028
良机	-3029
色的	-3030
越好	-3031
运劲	-3032
道上	-3033
长大	-3034
门派	-3035
雪地	-3036
骑马	-3037
骗人	-3038
▁就算	-3039
▁忽然	-3040
▁这样	-3041
▁那日	-3042
伸出手	-3043
大拇指	-3044
女真人	-3045
将下去	-3046
将出去	-3047
左手一	-3048
开眼来	-3049
无相功	-3050
星宿海	-3051
武功的	-3052
的法门	-3053
群弟子	-3054
谁也不	-3055
轻轻一	-3056
遇上了	-3057
那不是	-3058
那大汉	-3059
▁一行人	-3060
▁那女子	-3061
▁阿骨打	-3062
和王语嫣	-3063
怦怦乱跳	-3064
谁也不敢	-3065
身受重伤	-3066
不听	-3067
不妥	-3068
不安	-3069
不敌	-3070
之计	-3071
了来	-3072
众僧	-3073
会儿	-3074
但若	-3075
住她	-3076
你怎	-3077
便会	-3078
八部	-3079
六七	-3080
再看	-3081
几声	-3082
击出	-3083
劲风	-3084
双清	-3085
双脚	-3086
叫嚷	-3087
各自	-3088
合十	-3089
向下	-3090
向南	-3091
善哉	-3092
声名	-3093
头颈	-3094
奔去	-3095
好意	-3096
好歹	-3097
好的	-3098
威力	-3099
小船	-3100
少商	-3101
山谷	-3102
左臂	-3103
巧妙	-3104
已知	-3105
师娘	-3106
待要	-3107
得上	-3108
怔怔	-3109
急奔	-3110
急速	-3111
总而	-3112
手脚	-3113
拾起	-3114
放了	-3115
救我	-3116
无异	-3117
无恙	-3118
有多	-3119
有此	-3120
服了	-3121
梦中	-3122
次日	-3123
毕竟	-3124
滋味	-3125
玉壁	-3126
畜生	-3127
痛得	-3128
痛快	-3129
的面	-3130
秘笈	-3131
空中	-3132
端端	-3133
经书	-3134
而坐	-3135
背影	-3136
诸人	-3137
谈论	-3138
较量	-3139
里面	-3140
铁树	-3141
随时	-3142
隐瞒	-3143
难得	-3144
韦陀	-3145
顺手	-3146
颊上	-3147
▁三人	-3148
一个大	-3149
不明白	-3150
不虚传	-3151
严妈妈	-3152
了一口	-3153
了一条	-3154
了一顿	-3155
到这里	-3156
十余里	-3157
厉害的	-3158
只可惜	-3159
天下无	-3160
我怎么	-3161
抓住他	-3162
的一掌	-3163
的名字	-3164
的性命	-3165
第一个	-3166
般若掌	-3167
范百龄	-3168
迷糊糊	-3169
▁...	-3170
▁为什么	-3171
▁少林寺	-3172
丐帮弟子	-3173
总而言之	-3174
方丈师兄	-3175
晕了过去	-3176
赫连铁树	-3177
转过头来	-3178
迷迷糊糊	-3179
▁段誉叫道	-3180
七十二绝技	-3181
==	-3182
▁待	-3183
▁本	-3184
▁游	-3185
一凛	-3186
一分	-3187
一幌	-3188
上马	-3189
不耐	-3190
丑陋	-3191
两处	-3192
个字	-3193
中指	-3194
之类	-3195
也罢	-3196
事先	-3197
交情	-3198
今后	-3199
佛经	-3200
便请	-3201
俯身	-3202
停步	-3203
偷袭	-3204
共有	-3205
再无	-3206
几次	-3207
别的	-3208
刷刷	-3209
动静	-3210
千百	-3211
卫士	-3212
又已	-3213
反正	-3214
变故	-3215
号称	-3216
向你	-3217
听着	-3218
呆呆	-3219
呼喝	-3220
咚咚	-3221
哪有	-3222
四面	-3223
图画	-3224
图谱	-3225
均觉	-3226
城外	-3227
堂中	-3228
声势	-3229
大奇	-3230
大德	-3231
头大	-3232
好事	-3233
好啊	-3234
家里	-3235
尊姓	-3236
小妹	-3237
岁的	-3238
左腿	-3239
巨蟒	-3240
年的	-3241
很是	-3242
忍耐	-3243
忠心	-3244
忽道	-3245
恍然	-3246
惊慌	-3247
我已	-3248
手段	-3249
打扮	-3250
拈花	-3251
放屁	-3252
斗篷	-3253
暗叫	-3254
有趣	-3255
机密	-3256
段兄	-3257
殿上	-3258
温柔	-3259
现身	-3260
的为	-3261
的遗	-3262
相觑	-3263
短箭	-3264
神木	-3265
笃诚	-3266
第四	-3267
约莫	-3268
纵横	-3269
置之	-3270
胸前	-3271
自语	-3272
落地	-3273
蓬莱	-3274
话说	-3275
谁也	-3276
贵妃	-3277
身法	-3278
过的	-3279
还要	-3280
连声	-3281
遇上	-3282
酒水	-3283
酸软	-3284
门户	-3285
颜色	-3286
▁什么	-3287
▁但他	-3288
▁但见	-3289
▁本来	-3290
▁这是	-3291
一人道	-3292
上前去	-3293
不是我	-3294
不相同	-3295
了我的	-3296
人人都	-3297
六阳掌	-3298
剑湖宫	-3299
十八掌	-3300
取解药	-3301
大英雄	-3302
将起来	-3303
庄帮主	-3304
无法可	-3305
运内力	-3306
这一下	-3307
钟谷主	-3308
▁姚伯当	-3309
▁诸保昆	-3310
▁这一日	-3311
名不虚传	-3312
大叫一声	-3313
望了一眼	-3314
着实不少	-3315
脚步声响	-3316
那女童道	-3317
面面相觑	-3318
一剑	-3319
一对	-3320
一晃	-3321
一沉	-3322
下棋	-3323
不加	-3324
为他	-3325
之为	-3326
之仇	-3327
亲手	-3328
伤害	-3329
你若	-3330
侧头	-3331
便走	-3332
全没	-3333
凝思	-3334
到这	-3335
却没	-3336
又说	-3337
发射	-3338
受人	-3339
叫苦	-3340
和那	-3341
四姝	-3342
四肢	-3343
大义	-3344
大骂	-3345
头去	-3346
女的	-3347
姿式	-3348
定会	-3349
射去	-3350
尸首	-3351
必有	-3352
忽见	-3353
情急	-3354
情景	-3355
我再	-3356
所说	-3357
所谓	-3358
手势	-3359
投降	-3360
拜见	-3361
指挥	-3362
支持	-3363
敝帮	-3364
早知	-3365
昔日	-3366
晚上	-3367
更增	-3368
模糊	-3369
死去	-3370
比武	-3371
海中	-3372
淋漓	-3373
清凉	-3374
清脆	-3375
火石	-3376
猛虎	-3377
玄生	-3378
王妃	-3379
用心	-3380
相交	-3381
瞧你	-3382
碾坊	-3383
移动	-3384
突觉	-3385
素来	-3386
纠缠	-3387
结交	-3388
美丽	-3389
美女	-3390
聚会	-3391
肌肉	-3392
脱手	-3393
脸有	-3394
自从	-3395
苏州	-3396
若非	-3397
茫然	-3398
西北	-3399
见你	-3400
解毒	-3401
让你	-3402
询问	-3403
请教	-3404
辈子	-3405
输了	-3406
邪术	-3407
铮铮	-3408
难保	-3409
▁幸好	-3410
▁怎么	-3411
▁群丐	-3412
不由自	-3413
之极的	-3414
也不必	-3415
也不过	-3416
了进去	-3417
人丛中	-3418
你还是	-3419
十余丈	-3420
古笃诚	-3421
可不是	-3422
右手一	-3423
奚长老	-3424
武功虽	-3425
皱眉道	-3426
这一生	-3427
一惊之下	-3428
也就是了	-3429
什么东西	-3430
保定帝道	-3431
决计不会	-3432
向慕容复	-3433
小无相功	-3434
此言一出	-3435
满脸通红	-3436
玄难大师	-3437
睁开眼来	-3438
神木王鼎	-3439
▁过不多时	-3440
一家	-3441
一派	-3442
三声	-3443
下属	-3444
不似	-3445
不发	-3446
不妙	-3447
不然	-3448
不致	-3449
个人	-3450
丹田	-3451
之名	-3452
以来	-3453
使劲	-3454
傍晚	-3455
冒充	-3456
南方	-3457
又去	-3458
口音	-3459
叫人	-3460
向上	-3461
告知	-3462
咱俩	-3463
哎唷	-3464
哭道	-3465
在后	-3466
城中	-3467
大功	-3468
她说	-3469
好心	-3470
妇人	-3471
威风	-3472
家中	-3473
射出	-3474
尺许	-3475
屋中	-3476
师门	-3477
床上	-3478
底下	-3479
当众	-3480
待他	-3481
得过	-3482
忒也	-3483
怎生	-3484
恕罪	-3485
恩德	-3486
情深	-3487
情知	-3488
想是	-3489
意料	-3490
我没	-3491
把握	-3492
抢着	-3493
报答	-3494
抱起	-3495
拔出	-3496
挥出	-3497
摩诃	-3498
教训	-3499
族人	-3500
无益	-3501
无能	-3502
既已	-3503
是何	-3504
月亮	-3505
有过	-3506
未能	-3507
杀害	-3508
极快	-3509
毒性	-3510
毒辣	-3511
毒针	-3512
污泥	-3513
沉重	-3514
浑厚	-3515
热气	-3516
牙齿	-3517
现出	-3518
的打	-3519
的铁	-3520
相顾	-3521
瞎了	-3522
知觉	-3523
碗酒	-3524
竭力	-3525
等都	-3526
绿火	-3527
老夫	-3528
胜过	-3529
自也	-3530
自来	-3531
落入	-3532
行了	-3533
衣襟	-3534
要到	-3535
要来	-3536
贼秃	-3537
跪倒	-3538
踏步	-3539
身畔	-3540
近处	-3541
还请	-3542
都道	-3543
酸麻	-3544
金银	-3545
钢锥	-3546
钦佩	-3547
陪着	-3548
飞舞	-3549
马上	-3550
高高	-3551
鬼头	-3552
▁一名	-3553
▁此人	-3554
了一跳	-3555
你过来	-3556
到哪里	-3557
可不能	-3558
咱二人	-3559
大师父	-3560
奶奶的	-3561
小师父	-3562
小王子	-3563
干净净	-3564
心中却	-3565
所说的	-3566
狮鼻人	-3567
瞧不见	-3568
铁头人	-3569
阿朱的	-3570
一时之间	-3571
他老人家	-3572
叫了起来	-3573
吓了一跳	-3574
大轮明王	-3575
干干净净	-3576
慕容复的	-3577
我不知道	-3578
无可奈何	-3579
杏子林中	-3580
武林中的	-3581
镇南王府	-3582
▁鸠摩智道	-3583
▁哼	-3584
▁来	-3585
一事	-3586
一年	-3587
一道	-3588
一顿	-3589
三分	-3590
三尺	-3591
与他	-3592
中一	-3593
临头	-3594
之命	-3595
之故	-3596
之术	-3597
也得	-3598
也真	-3599
于心	-3600
人心	-3601
仁义	-3602
从小	-3603
他要	-3604
任由	-3605
伏在	-3606
伤他	-3607
使用	-3608
依言	-3609
保护	-3610
偷偷	-3611
兄长	-3612
八人	-3613
关头	-3614
出力	-3615
剑招	-3616
十多	-3617
十来	-3618
危急	-3619
参见	-3620
发颤	-3621
可不	-3622
可别	-3623
可知	-3624
吆喝	-3625
嘴里	-3626
回归	-3627
在人	-3628
好说	-3629
委实	-3630
嫣然	-3631
富贵	-3632
带了	-3633
平安	-3634
引见	-3635
总之	-3636
恭谨	-3637
懂得	-3638
我为	-3639
所杀	-3640
手执	-3641
手持	-3642
拉开	-3643
挥掌	-3644
掌风	-3645
推出	-3646
摇手	-3647
擒住	-3648
方便	-3649
无用	-3650
本已	-3651
气恼	-3652
江昂	-3653
沉沉	-3654
活了	-3655
清风	-3656
溜溜	-3657
激荡	-3658
点儿	-3659
燕子	-3660
牛肉	-3661
犹豫	-3662
甚为	-3663
甚高	-3664
留情	-3665
略一	-3666
的说	-3667
盘膝	-3668
盟主	-3669
相聚	-3670
瞧他	-3671
站立	-3672
笑声	-3673
紧急	-3674
红了	-3675
而是	-3676
联手	-3677
肚中	-3678
药物	-3679
要将	-3680
误会	-3681
起疑	-3682
轻易	-3683
辈份	-3684
这场	-3685
迟疑	-3686
逼得	-3687
闪身	-3688
降龙	-3689
非但	-3690
麻袋	-3691
黯然	-3692
▁谭婆	-3693
▁适才	-3694
一声响	-3695
不相干	-3696
了一下	-3697
了上来	-3698
了几步	-3699
他妈的	-3700
他自己	-3701
到后来	-3702
叫什么	-3703
听见了	-3704
和虚竹	-3705
声大哭	-3706
好端端	-3707
如此说	-3708
将上来	-3709
我表哥	-3710
是不错	-3711
果然是	-3712
段王爷	-3713
猛听得	-3714
的师父	-3715
那老者	-3716
为什么要	-3717
你干什么	-3718
你说什么	-3719
天下英雄	-3720
放声大哭	-3721
深深一揖	-3722
玄悲大师	-3723
王夫人道	-3724
神山上人	-3725
天山六阳掌	-3726
一软	-3727
丈余	-3728
三哥	-3729
上所	-3730
世界	-3731
中国	-3732
举手	-3733
之徒	-3734
之念	-3735
之见	-3736
也只	-3737
于此	-3738
井底	-3739
仁兄	-3740
仇人	-3741
他又	-3742
令尊	-3743
以便	-3744
住口	-3745
作声	-3746
你为	-3747
你倒	-3748
你将	-3749
内心	-3750
再行	-3751
军官	-3752
凶极	-3753
击去	-3754
刀柄	-3755
刺去	-3756
务须	-3757
十七	-3758
十三	-3759
厅中	-3760
叔叔	-3761
台山	-3762
名的	-3763
后颈	-3764
向右	-3765
呐喊	-3766
呛啷	-3767
呜呜	-3768
嘴角	-3769
图谋	-3770
圆寂	-3771
大发	-3772
大喝	-3773
大彪	-3774
大都	-3775
天上	-3776
失色	-3777
婢女	-3778
宝贝	-3779
害我	-3780
对着	-3781
开大	-3782
开心	-3783
当先	-3784
当当	-3785
怒目	-3786
惊讶	-3787
我跟	-3788
扑去	-3789
投入	-3790
折梅	-3791
拂麈	-3792
招架	-3793
拳头	-3794
救你	-3795
敬重	-3796
旁门	-3797
无一	-3798
晚生	-3799
月光	-3800
本是	-3801
杀得	-3802
来去	-3803
极高	-3804
此间	-3805
水榭	-3806
求你	-3807
没能	-3808
河南	-3809
渔人	-3810
火堆	-3811
点点	-3812
猜想	-3813
理睬	-3814
甘愿	-3815
生了	-3816
生出	-3817
白脸	-3818
直如	-3819
相信	-3820
瞧见	-3821
石阶	-3822
祖师	-3823
称为	-3824
稍有	-3825
答话	-3826
索性	-3827
罢手	-3828
罪孽	-3829
而同	-3830
胆子	-3831
胡闹	-3832
胸中	-3833
自刎	-3834
艰难	-3835
英俊	-3836
蒲团	-3837
蜜蜂	-3838
要做	-3839
见得	-3840
贯注	-3841
走开	-3842
踉跄	-3843
辛苦	-3844
避过	-3845
阴阳	-3846
随着	-3847
面具	-3848
骗我	-3849
黑暗	-3850
▁两名	-3851
▁只要	-3852
一面说	-3853
不住的	-3854
乡下人	-3855
了半天	-3856
仍是不	-3857
他二人	-3858
你这般	-3859
凶极恶	-3860
双手捧	-3861
司马卫	-3862
将他们	-3863
常言道	-3864
折梅手	-3865
摇摇头	-3866
易大彪	-3867
来不及	-3868
点点头	-3869
的名头	-3870
的高手	-3871
知道我	-3872
给他们	-3873
说话的	-3874
转过了	-3875
陡然间	-3876
不知去向	-3877
不自禁的	-3878
公主殿下	-3879
千万不可	-3880
心中一动	-3881
星宿弟子	-3882
智光大师	-3883
有什么好	-3884
灵鹫宫的	-3885
脸上一红	-3886
说话之间	-3887
送了性命	-3888
▁保定帝道	-3889
▁那中年人	-3890
波罗星师兄	-3891
▁三	-3892
▁余	-3893
▁请	-3894
一到	-3895
一处	-3896
一头	-3897
上京	-3898
上风	-3899
不幸	-3900
不解	-3901
不迟	-3902
且看	-3903
两旁	-3904
义气	-3905
义父	-3906
二字	-3907
二弟	-3908
互相	-3909
交集	-3910
仔细	-3911
他却	-3912
众女	-3913
传人	-3914
伸掌	-3915
你先	-3916
依稀	-3917
僧道	-3918
决非	-3919
则是	-3920
十五	-3921
去啦	-3922
又怎	-3923
可爱	-3924
右首	-3925
合力	-3926
启禀	-3927
呵呵	-3928
咬牙	-3929
喜色	-3930
嗔道	-3931
嘴唇	-3932
因为	-3933
在意	-3934
均有	-3935
墓前	-3936
多有	-3937
大感	-3938
太祖	-3939
失了	-3940
头脑	-3941
奴才	-3942
字画	-3943
安危	-3944
安排	-3945
宝石	-3946
客人	-3947
将一	-3948
将信	-3949
峰上	-3950
崖边	-3951
已无	-3952
常人	-3953
并没	-3954
庄严	-3955
得着	-3956
得见	-3957
必是	-3958
怀疑	-3959
恰好	-3960
恶毒	-3961
惊叫	-3962
我却	-3963
打紧	-3964
护卫	-3965
抵御	-3966
掷出	-3967
放我	-3968
教我	-3969
斗转	-3970
既有	-3971
星移	-3972
是她	-3973
望见	-3974
杀父	-3975
束手	-3976
树下	-3977
梦郎	-3978
死尸	-3979
每次	-3980
比拚	-3981
法刀	-3982
泰山	-3983
深重	-3984
满是	-3985
火光	-3986
火柱	-3987
灭口	-3988
照料	-3989
牟尼	-3990
甚至	-3991
相比	-3992
真要	-3993
眼里	-3994
短刀	-3995
穿过	-3996
竟有	-3997
粉碎	-3998
精妙	-3999
约会	-4000
练武	-4001
绿色	-4002
老怪	-4003
而为	-4004
胡虏	-4005
脸露	-4006
至少	-4007
荡荡	-4008
血肉	-4009
行出	-4010
要找	-4011
见我	-4012
计较	-4013
贵寺	-4014
贸然	-4015
走向	-4016
踌躇	-4017
迎面	-4018
道清	-4019
都觉	-4020
都说	-4021
钻研	-4022
长袍	-4023
闲事	-4024
除下	-4025
难受	-4026
雪白	-4027
风声	-4028
首座	-4029
马鞭	-4030
骂我	-4031
鸡汤	-4032
鼻中	-4033
▁你这	-4034
▁只有	-4035
▁因此	-4036
▁有人	-4037
一出口	-4038
不作声	-4039
不敢当	-4040
了他的	-4041
了开来	-4042
但随即	-4043
充满了	-4044
另一名	-4045
向乔峰	-4046
在手中	-4047
她身子	-4048
好好的	-4049
好容易	-4050
怎么办	-4051
我给你	-4052
是你的	-4053
有的是	-4054
没一个	-4055
淡淡的	-4056
的一下	-4057
的尸身	-4058
的身子	-4059
眼见他	-4060
穆贵妃	-4061
终究是	-4062
膻中穴	-4063
自己是	-4064
藏经阁	-4065
见到她	-4066
这不是	-4067
那老人	-4068
钧天部	-4069
露出一	-4070
▁宋长老	-4071
▁康广陵	-4072
▁褚万里	-4073
▁这一下	-4074
▁这些人	-4075
▁青袍客	-4076
佛门弟子	-4077
到底是谁	-4078
只不过是	-4079
和慕容复	-4080
大金刚拳	-4081
斗转星移	-4082
穷凶极恶	-4083
脸色大变	-4084
邓百川等	-4085
铁面判官	-4086
长叹一声	-4087
星宿派门人	-4088
▁有	-4089
▁谁	-4090
一副	-4091
一向	-4092
一天	-4093
三次	-4094
上门	-4095
上面	-4096
不弱	-4097
不意	-4098
不约	-4099
与人	-4100
之主	-4101
之位	-4102
之感	-4103
九翼	-4104
亲热	-4105
人马	-4106
他为	-4107
他也	-4108
他和	-4109
他已	-4110
众生	-4111
传音	-4112
佛像	-4113
你却	-4114
侧身	-4115
便也	-4116
傀儡	-4117
先后	-4118
光明	-4119
全仗	-4120
写着	-4121
冷汗	-4122
动了	-4123
化为	-4124
半边	-4125
南征	-4126
去救	-4127
又再	-4128
取了	-4129
口的	-4130
只剩	-4131
只能	-4132
号角	-4133
吟吟	-4134
听香	-4135
告辞	-4136
哈大	-4137
喜悦	-4138
嗒嗒	-4139
嗓子	-4140
嘱咐	-4141
四僧	-4142
外边	-4143
大量	-4144
太多	-4145
奔来	-4146
威震	-4147
孤身	-4148
害人	-4149
家数	-4150
小儿	-4151
小娟	-4152
小茗	-4153
屋子	-4154
干了	-4155
强自	-4156
往他	-4157
徒弟	-4158
心动	-4159
忽地	-4160
惊奇	-4161
想去	-4162
慧真	-4163
我先	-4164
我有	-4165
打猎	-4166
掠过	-4167
教他	-4168
无聊	-4169
无踪	-4170
木板	-4171
条小	-4172
来势	-4173
查明	-4174
树林	-4175
森森	-4176
毒物	-4177
洋洋	-4178
洛阳	-4179
流下	-4180
消息	-4181
源源	-4182
溪水	-4183
滚滚	-4184
火把	-4185
点穴	-4186
特别	-4187
瓜子	-4188
甚喜	-4189
的三	-4190
相同	-4191
眼下	-4192
眼间	-4193
称赞	-4194
竟如	-4195
结果	-4196
老人	-4197
背负	-4198
胜于	-4199
脸如	-4200
腿上	-4201
自言	-4202
苦楚	-4203
葫芦	-4204
虽在	-4205
蚕儿	-4206
要穴	-4207
讲究	-4208
说要	-4209
负心	-4210
足踝	-4211
辽帝	-4212
迎接	-4213
远来	-4214
造诣	-4215
都给	-4216
铜棍	-4217
长臂	-4218
阴毒	-4219
阴谋	-4220
除非	-4221
难看	-4222
顽皮	-4223
顿足	-4224
马匹	-4225
高下	-4226
▁不平	-4227
▁他见	-4228
▁其余	-4229
▁单正	-4230
▁天下	-4231
▁姑娘	-4232
▁次日	-4233
▁此时	-4234
▁老子	-4235
▁要是	-4236
一听到	-4237
上一步	-4238
不相识	-4239
不耐烦	-4240
乖乖的	-4241
了几个	-4242
了开去	-4243
你武功	-4244
兄弟的	-4245
十余名	-4246
半空中	-4247
原来你	-4248
受了伤	-4249
只吓得	-4250
哈大霸	-4251
四个字	-4252
在哪里	-4253
在虚竹	-4254
大和尚	-4255
大师姊	-4256
姑娘的	-4257
心中所	-4258
慕容家	-4259
找不到	-4260
有多少	-4261
段大哥	-4262
燕子坞	-4263
登时便	-4264
的招数	-4265
的掌力	-4266
笑吟吟	-4267
老太太	-4268
老施主	-4269
解开了	-4270
躬身道	-4271
这一拳	-4272
这和尚	-4273
也不知道	-4274
你老人家	-4275
倒也有理	-4276
再也不敢	-4277
北冥真气	-4278
又惊又怒	-4279
自言自语	-4280
说什么也	-4281
那女郎道	-4282
那有什么	-4283
鸠摩智的	-4284
黑衣汉子	-4285
▁段正淳道	-4286
▁阿紫笑道	-4287
天山折梅手	-4288
降龙十八掌	-4289
七十二门绝技	-4290
▁......	-4291
’!	-4292
▁两	-4293
▁啊	-4294
▁萧	-4295
▁马	-4296
一千	-4297
一命	-4298
一带	-4299
一抓	-4300
一拍	-4301
一挺	-4302
七日	-4303
三步	-4304
上冲	-4305
不喜	-4306
不透	-4307
东宗	-4308
为僧	-4309
主持	-4310
之功	-4311
也想	-4312
亲兵	-4313
今年	-4314
会使	-4315
但她	-4316
佛家	-4317
你和	-4318
使剑	-4319
信阳	-4320
像是	-4321
兄台	-4322
光亮	-4323
克制	-4324
入魔	-4325
写的	-4326
制住	-4327
十一	-4328
十个	-4329
单家	-4330
去做	-4331
又来	-4332
反击	-4333
取笑	-4334
可没	-4335
可见	-4336
叹息	-4337
吃的	-4338
吃饭	-4339
各种	-4340
同道	-4341
命丧	-4342
响声	-4343
嘶哑	-4344
回入	-4345
回复	-4346
团团	-4347
在那	-4348
声息	-4349
多时	-4350
大敌	-4351
大祸	-4352
太婆	-4353
头儿	-4354
奔驰	-4355
学得	-4356
平南	-4357
当作	-4358
得起	-4359
必胜	-4360
快去	-4361
念经	-4362
惊异	-4363
惯了	-4364
惶急	-4365
慧方	-4366
我只	-4367
所学	-4368
所授	-4369
打倒	-4370
打听	-4371
拉扯	-4372
拿起	-4373
摇晃	-4374
方始	-4375
明天	-4376
昨晚	-4377
更有	-4378
望海	-4379
本相	-4380
梅兰	-4381
死得	-4382
沙弥	-4383
泥土	-4384
深仇	-4385
湖中	-4386
火刀	-4387
烈酒	-4388
犹似	-4389
猛力	-4390
用处	-4391
的从	-4392
的奇	-4393
的要	-4394
着手	-4395
知我	-4396
知晓	-4397
矮胖	-4398
竟无	-4399
等候	-4400
精通	-4401
繁复	-4402
终身	-4403
缓步	-4404
罗汉	-4405
老三	-4406
而知	-4407
舅母	-4408
舒服	-4409
苍老	-4410
血色	-4411
裤子	-4412
西域	-4413
观心	-4414
讨好	-4415
越走	-4416
越远	-4417
足了	-4418
转动	-4419
轰隆	-4420
过意	-4421
这只	-4422
这边	-4423
送到	-4424
那知	-4425
闭目	-4426
魁梧	-4427
▁他是	-4428
▁岂知	-4429
▁待得	-4430
一路上	-4431
三十年	-4432
不见得	-4433
个明白	-4434
了一人	-4435
了几声	-4436
什么的	-4437
你是谁	-4438
便不再	-4439
修罗刀	-4440
决不是	-4441
决计不	-4442
十七八	-4443
只觉得	-4444
听见过	-4445
喀喇喇	-4446
声喝道	-4447
好一会	-4448
安洞主	-4449
实在太	-4450
已到了	-4451
忙伸手	-4452
我为师	-4453
我可要	-4454
我段誉	-4455
摩诃指	-4456
明明是	-4457
明白了	-4458
极大的	-4459
没良心	-4460
的一个	-4461
的便是	-4462
的只是	-4463
的手臂	-4464
的朋友	-4465
的都是	-4466
真正的	-4467
许多人	-4468
说出来	-4469
跟着又	-4470
轻飘飘	-4471
还不是	-4472
那时候	-4473
霍先生	-4474
▁若不是	-4475
▁陈长老	-4476
不约而同	-4477
乌龟儿子	-4478
卑鄙无耻	-4479
却又如何	-4480
天龙八部	-4481
宗赞王子	-4482
尊姓大名	-4483
当的一声	-4484
感激不尽	-4485
旁观众人	-4486
无怨无仇	-4487
无法可施	-4488
是也不是	-4489
苏星河道	-4490
转念又想	-4491
过了一会	-4492
闻到一阵	-4493
阿朱姊姊	-4494
顿了一顿	-4495
▁不平道人	-4496
▁段誉心道	-4497
▁王夫人道	-4498
▁那宫女道	-4499
说不出话来	-4500
乌龟儿子王八蛋	-4501
一世	-4502
一推	-4503
一枚	-4504
一脚	-4505
一门	-4506
三年	-4507
三日	-4508
三槐	-4509
三百	-4510
不容	-4511
不转	-4512
丑八	-4513
东首	-4514
两根	-4515
中冲	-4516
为敌	-4517
之日	-4518
书画	-4519
乱石	-4520
了吧	-4521
了断	-4522
人众	-4523
从头	-4524
伤处	-4525
低微	-4526
住在	-4527
住手	-4528
你做	-4529
你有	-4530
便又	-4531
便打	-4532
倾听	-4533
假的	-4534
僧袍	-4535
关怀	-4536
内伤	-4537
冒犯	-4538
农家	-4539
凛然	-4540
几天	-4541
出招	-4542
分从	-4543
办到	-4544
即刻	-4545
却见	-4546
却道	-4547
原谅	-4548
及早	-4549
发了	-4550
口边	-4551
同去	-4552
向天	-4553
向山	-4554
响起	-4555
图中	-4556
坏人	-4557
外号	-4558
外的	-4559
大出	-4560
大恶	-4561
大智	-4562
大气	-4563
天真	-4564
失手	-4565
委屈	-4566
孙三	-4567
定神	-4568
尘土	-4569
尽心	-4570
山东	-4571
山洞	-4572
崖上	-4573
平生	-4574
庄子	-4575
引得	-4576
怒火	-4577
怕他	-4578
性情	-4579
恶贯	-4580
情人	-4581
慷慨	-4582
或者	-4583
所思	-4584
所见	-4585
手忙	-4586
扶着	-4587
抓着	-4588
抚摸	-4589
拜师	-4590
拳脚	-4591
按住	-4592
挡在	-4593
挥手	-4594
提气	-4595
提着	-4596
提防	-4597
握住	-4598
改装	-4599
教你	-4600
数招	-4601
无处	-4602
无恶	-4603
无措	-4604
无言	-4605
最爱	-4606
有关	-4607
有甚	-4608
本参	-4609
正经	-4610
此理	-4611
死我	-4612
毒气	-4613
江山	-4614
渊源	-4615
满盈	-4616
漆黑	-4617
灯火	-4618
燕国	-4619
玩笑	-4620
用的	-4621
白子	-4622
白棋	-4623
的行	-4624
皱纹	-4625
盘算	-4626
相识	-4627
瞧在	-4628
矮小	-4629
破口	-4630
碧烟	-4631
禽兽	-4632
竟将	-4633
纵跃	-4634
练得	-4635
缘故	-4636
老儿	-4637
老实	-4638
脑中	-4639
脸现	-4640
自在	-4641
草原	-4642
莫名	-4643
虽不	-4644
蟒蛇	-4645
讥嘲	-4646
让她	-4647
读书	-4648
责罚	-4649
走来	-4650
走火	-4651
转向	-4652
这事	-4653
迢迢	-4654
退出	-4655
逐出	-4656
部位	-4657
酒杯	-4658
长须	-4659
隔了	-4660
面上	-4661
颠倒	-4662
饮酒	-4663
魂飞	-4664
麻痒	-4665
▁不知	-4666
▁你想	-4667
▁你说	-4668
▁后来	-4669
▁当时	-4670
▁玄生	-4671
▁过得	-4672
▁这个	-4673
一见到	-4674
下了一	-4675
不见了	-4676
不过是	-4677
丑八怪	-4678
了上去	-4679
他身子	-4680
你是我	-4681
出家人	-4682
十余人	-4683
南慕容	-4684
却也是	-4685
又是一	-4686
名弟子	-4687
多谢你	-4688
大踏步	-4689
将自己	-4690
微微一	-4691
怎么了	-4692
怎么会	-4693
恶狠狠	-4694
我这个	-4695
手中的	-4696
数十丈	-4697
数十人	-4698
杀了你	-4699
李傀儡	-4700
男子汉	-4701
的姑娘	-4702
的情景	-4703
眼光中	-4704
第一大	-4705
第一次	-4706
第二个	-4707
老前辈	-4708
脑海中	-4709
见不到	-4710
说了这	-4711
跟我们	-4712
这两人	-4713
这几天	-4714
这番话	-4715
那宫女	-4716
那矮子	-4717
鬼头刀	-4718
▁华赫艮	-4719
▁童姥道	-4720
▁这一次	-4721
一个人来	-4722
亲眼见到	-4723
今日之事	-4724
全身一震	-4725
半个时辰	-4726
叫了出来	-4727
向丁春秋	-4728
大不相同	-4729
少林弟子	-4730
少林群僧	-4731
岂有此理	-4732
开口说话	-4733
心念一动	-4734
恶贯满盈	-4735
意料之外	-4736
我跟你说	-4737
执法长老	-4738
拜我为师	-4739
掉在地下	-4740
无恶不作	-4741
星宿派的	-4742
朱丹臣道	-4743
武林盟主	-4744
江湖上的	-4745
素不相识	-4746
马蹄声响	-4747
默不作声	-4748
▁枯荣大师	-4749
▁段誉心中	-4750
▁萧峰心想	-4751
▁过了一会	-4752
六脉神剑的	-4753
从怀中取出一	-4754
▁可	-4755
▁四	-4756
一意	-4757
一拂	-4758
一振	-4759
上身	-4760
下毒	-4761
不已	-4762
不放	-4763
东南	-4764
两截	-4765
两股	-4766
久仰	-4767
之于	-4768
也曾	-4769
二百	-4770
人所	-4771
人蜂	-4772
从中	-4773
他既	-4774
但在	-4775
作为	-4776
便从	-4777
偷盗	-4778
儿的	-4779
全神	-4780
兵器	-4781
兵马	-4782
其意	-4783
几百	-4784
出其	-4785
刹那	-4786
半天	-4787
又见	-4788
反掌	-4789
发足	-4790
只一	-4791
右肩	-4792
命他	-4793
唯恐	-4794
四方	-4795
圆圈	-4796
在手	-4797
地来	-4798
坏了	-4799
堂堂	-4800
声色	-4801
处置	-4802
多想	-4803
天爷	-4804
太阳	-4805
奋力	-4806
奔行	-4807
奸贼	-4808
好啦	-4809
如山	-4810
宛如	-4811
宛然	-4812
宝刀	-4813
对答	-4814
射来	-4815
将士	-4816
尊驾	-4817
就没	-4818
局面	-4819
山坳	-4820
岂非	-4821
左腕	-4822
左边	-4823
幽幽	-4824
应付	-4825
当场	-4826
当是	-4827
心生	-4828
快来	-4829
怕你	-4830
我佛	-4831
我还	-4832
才知	-4833
打在	-4834
找我	-4835
抽出	-4836
挂念	-4837
挥刀	-4838
撞在	-4839
攻击	-4840
放火	-4841
数月	-4842
断肠	-4843
方向	-4844
无常	-4845
无限	-4846
既不	-4847
是为	-4848
有声	-4849
有礼	-4850
机括	-4851
杂种	-4852
梦姑	-4853
椅上	-4854
正待	-4855
武人	-4856
毫无	-4857
油灯	-4858
深知	-4859
满身	-4860
滴滴	-4861
特异	-4862
狠毒	-4863
疾奔	-4864
疾驰	-4865
痛楚	-4866
瘴气	-4867
白须	-4868
百倍	-4869
的家	-4870
相待	-4871
眼望	-4872
瞧出	-4873
短斧	-4874
穿着	-4875
站直	-4876
竹剑	-4877
素闻	-4878
累得	-4879
耿耿	-4880
背脊	-4881
脉搏	-4882
脚乱	-4883
脸孔	-4884
自杀	-4885
草丛	-4886
血流	-4887
袍袖	-4888
被封	-4889
解脱	-4890
让人	-4891
说法	-4892
赶去	-4893
蹄声	-4894
身亡	-4895
运功	-4896
述说	-4897
遵从	-4898
郎君	-4899
都在	-4900
都想	-4901
都能	-4902
野兽	-4903
铜鼎	-4904
阎王	-4905
非命	-4906
飞刀	-4907
骏马	-4908
高深	-4909
鼻孔	-4910
▁他想	-4911
▁果然	-4912
▁此事	-4913
▁爹爹	-4914
▁现下	-4915
▁至于	-4916
▁还是	-4917
不少人	-4918
不是你	-4919
不理会	-4920
两个人	-4921
中的一	-4922
乔峰的	-4923
了几句	-4924
今而后	-4925
从所未	-4926
从来不	-4927
他武功	-4928
你当真	-4929
刀白风	-4930
包三哥	-4931
北乔峰	-4932
却如何	-4933
又怎能	-4934
向望海	-4935
向阿紫	-4936
和萧峰	-4937
四姊妹	-4938
在空中	-4939
声音道	-4940
大理人	-4941
影无踪	-4942
得更加	-4943
心下暗	-4944
是我的	-4945
的神情	-4946
着一个	-4947
石壁上	-4948
胸口一	-4949
让他们	-4950
说的是	-4951
远远的	-4952
那日在	-4953
音菩萨	-4954
马背上	-4955
▁卓不凡	-4956
▁王姑娘	-4957
▁蓦地里	-4958
▁镇南王	-4959
▁高升泰	-4960
一言不发	-4961
万万不可	-4962
中年汉子	-4963
从未见过	-4964
你这小子	-4965
喃喃的道	-4966
嗤嗤声响	-4967
在江湖上	-4968
声音说道	-4969
大声喝道	-4970
大声说道	-4971
嫣然一笑	-4972
少林高僧	-4973
弹琴老者	-4974
手忙脚乱	-4975
有人说道	-4976
笑了出来	-4977
脸上变色	-4978
西夏驸马	-4979
躬身行礼	-4980
这许多人	-4981
这门功夫	-4982
那也罢了	-4983
那声音道	-4984
黑暗之中	-4985
▁玄慈方丈	-4986
▁过了良久	-4987
▁那女童道	-4988
从怀中取出	-4989
嗤的一声响	-4990
慕容公子的	-4991
那便如何是好	-4992
▁自	-4993
一击	-4994
一摸	-4995
一早	-4996
一行	-4997
三下	-4998
三四	-4999
不够	-5000
不快	-5001
不爱	-5002
不轻	-5003
东边	-5004
中去	-5005
为之	-5006
之忧	-5007
之恩	-5008
之毒	-5009
乘早	-5010
乞丐	-5011
乱刀	-5012
了的	-5013
交好	-5014
亲口	-5015
人手	-5016
什麽	-5017
他便	-5018
传给	-5019
但要	-5020
何事	-5021
依着	-5022
侠义	-5023
侥幸	-5024
便和	-5025
便给	-5026
修练	-5027
借力	-5028
做梦	-5029
停了	-5030
充沛	-5031
内堂	-5032
写道	-5033
军士	-5034
军马	-5035
冰库	-5036
凶恶	-5037
凶狠	-5038
击落	-5039
刀子	-5040
刚好	-5041
匪夷	-5042
千余	-5043
半句	-5044
即是	-5045
又多	-5046
反抗	-5047
取胜	-5048
只感	-5049
同行	-5050
哎哟	-5051
唯有	-5052
啧啧	-5053
喘气	-5054
喧哗	-5055
均感	-5056
块大	-5057
城门	-5058
墙上	-5059
处死	-5060
大响	-5061
大悟	-5062
大雪	-5063
天灵	-5064
天生	-5065
好奇	-5066
如风	-5067
婉妹	-5068
子孙	-5069
害得	-5070
封信	-5071
尊师	-5072
小腹	-5073
尤其	-5074
局棋	-5075
屋外	-5076
山茶	-5077
帮手	-5078
平常	-5079
店中	-5080
弟妹	-5081
当口	-5082
形容	-5083
心口	-5084
心底	-5085
心腹	-5086
快乐	-5087
怎可	-5088
悲酥	-5089
情意	-5090
惊喜	-5091
惊惧	-5092
戏子	-5093
我早	-5094
我自	-5095
戒刀	-5096
所言	-5097
手来	-5098
打我	-5099
打断	-5100
找寻	-5101
折断	-5102
抢到	-5103
招式	-5104
拳打	-5105
拳法	-5106
拿到	-5107
挑战	-5108
挡架	-5109
描淡	-5110
提高	-5111
数千	-5112
时日	-5113
是活	-5114
曾听	-5115
有之	-5116
有异	-5117
有限	-5118
朦胧	-5119
未毕	-5120
本观	-5121
杀生	-5122
来处	-5123
来来	-5124
板门	-5125
极大	-5126
极深	-5127
果真	-5128
柔丝	-5129
样子	-5130
根本	-5131
此番	-5132
死后	-5133
残忍	-5134
毒质	-5135
水轮	-5136
求亲	-5137
泄露	-5138
洞孔	-5139
活命	-5140
流血	-5141
渊博	-5142
游氏	-5143
烧得	-5144
狗屁	-5145
理他	-5146
相思	-5147
相接	-5148
看看	-5149
知她	-5150
知是	-5151
砍去	-5152
神通	-5153
竟尔	-5154
竟没	-5155
笔直	-5156
等我	-5157
约约	-5158
纵声	-5159
缩回	-5160
罕见	-5161
而退	-5162
聚集	-5163
胡人	-5164
脑后	-5165
花园	-5166
草谷	-5167
虽有	-5168
行到	-5169
行字	-5170
见怪	-5171
认输	-5172
说你	-5173
说明	-5174
赞道	-5175
起身	-5176
越想	-5177
踪迹	-5178
身去	-5179
身处	-5180
转了	-5181
辽狗	-5182
运使	-5183
还会	-5184
这件	-5185
退后	-5186
逃生	-5187
道路	-5188
那你	-5189
都灵	-5190
酒碗	-5191
铁棒	-5192
铁链	-5193
锣鼓	-5194
问起	-5195
附近	-5196
随意	-5197
难怪	-5198
面貌	-5199
飞起	-5200
首领	-5201
马头	-5202
骇异	-5203
鬼鬼	-5204
▁人家	-5205
▁你要	-5206
▁姊夫	-5207
▁我要	-5208
▁第一	-5209
▁说着	-5210
▁这般	-5211
▁那么	-5212
▁那些	-5213
一行人	-5214
下毒手	-5215
下马来	-5216
不到一	-5217
不到了	-5218
不知他	-5219
不知是	-5220
与段誉	-5221
之不得	-5222
了个空	-5223
他不得	-5224
